{"display_style": 10001, "short_url": "https://dou.bz/0W5BQE", "abstract": "那是夏天，西北的夏天，干燥、炎热。地上浮起三寸厚的细细的灰尘，它们是被风截留在这个城市的、本应属于高原和农田的黄土。小月的白裙子，每天都要洗。每天晚上，她一回来，就钻进洗手间，洗啊洗，洗得水表唰唰唰地转圈。", "app_css": 7, "like_count": 1408, "thumbs": [], "created_time": "2017-08-03 14:27:22", "id": 180515, "is_editor_choice": false, "original_url": "https://www.douban.com/note/631633629/", "content": "<div id=\"header\">\n  <p id=\"title\">100个邪邪的小故事｜月色朦胧</p>\n  <p class=\"info\">\n    \n      <span id=\"collumn\">| 连载 |</span>\n    \n    \n      <span id=\"author\">\n        来自：<a href=\"https://www.douban.com/people/cindereeeella/\">红酥手贱</a>\n        的日记\n      </span>\n    \n  </p>\n</div>\n\n<div id=\"content\"><p>光线是精心调校过的恰如其分，镜子是经典的斜七度摆放。显白，显瘦，能轻易哄得人心花怒放。</p><p>我端详着镜中的身体，这还是十几年来的第一次。镜子在洗手间里，洗手间在宾馆的套房里，宾馆是好几个星那种。</p><p>我的身体，遍布水红色的印记，看上去似乎伤痕累累。那些真正的伤疤倒被隐藏起来了，经过了这许多年，我都几乎忘记了那些伤疤的来历。我长久地端详着镜中那个女人。三十三岁的身体。体重还跟十年前一模一样，可是身体的形状却发生了很大的变化，一切都有了一种无力对抗地心引力的颓败之势。</p><p>这让我想起了很久以前我和小月那个小小的出租屋。客厅的桌子上总摆放着一瓶花，大体是玫瑰，有时是康乃馨或者百合，再不济就只有大把的勿忘我了。毕竟小城地处西北，鲜切花的品种实在有限。小月喜欢花，我常常买给她。女人喜欢花，似乎是天经地义的。可惜她从未长久地坐在桌前端详那些花。这样做的人是我，我曾经为了这些只能保存一个星期的美丽，挥霍过无数个下午的时光。</p><p>花朵，植物的生殖器。我总想象着人类被更强势的文明用作装饰时的情形，人类，灵长类里面混得最好的，可又有什么普适的美呢？玫瑰的花瓣，根部是肥厚的，透出一种莫名的底气。百合的花粉，蹭在手指上，那一抹鲜黄色，洗好几遍手才能彻底褪去。玫瑰快要凋谢的时候，最外面的花瓣就变成了浓浓的黑色，馥郁的气息中也透出了腐烂的味道。百合从不在我面前凋谢，它总是等我睡去时，一夜之间就悄悄变得萎黄且满身斑点。这个过程从不可逆。</p><p>那年我们二十一岁，刚刚大学毕业。当我回想过去的时候，想起的却总是十四岁时的那些事。我已经混淆了二十一岁时的记忆。我或者小月的身体或者样貌，究竟是怎样一种状态呢？二十一岁，饱满的年纪，被匆匆渡过的时光。小月考了公务员，正等着面试，在此期间，她在打着一份零工。而我根本没有去找工作，我靠着给本地的几张报纸写点文字，混着日子。我们跟两个外地人合租在一个小小的两居室里，当然，对于这个城市而言，我们也是外地人。</p><p>早晨，她起床后，总是要冲个凉，然后开始化妆。她偏爱粉嘟嘟的唇色，让她的唇珠显得更加饱满。我在床上，伸出一根手指，在虚空中摩挲着镜中她的脸，想象着唇膏滑腻的质感。她的唇花瓣一般，质地和味道。二十一岁，正是盛放的年纪。她的脸上没有一个斑点，当然也没有一丝皱纹。她的胸脯有着一种昂扬的姿态，盈盈一握的饱满，沉甸甸的质感。周末的傍晚，我们常常在黄河边散步。她只套着一件肥大的T恤，美好的胸脯，讨厌束缚。一些大妈同样真空上阵，她们投来复杂的目光。男人们装作目不斜视，却偷偷吞咽着口水。不过，这些她毫不在意。她说：多好的风。又说：多好的河水。她爱自然，胜过爱人。</p><p>那是夏天，西北的夏天，干燥、炎热。地上浮起三寸厚的细细的灰尘，它们是被风截留在这个城市的、本应属于高原和农田的黄土。小月的白裙子，每天都要洗。每天晚上，她一回来，就钻进洗手间，洗啊洗，洗得水表唰唰唰地转圈。</p><p>我敲门：我要小便！</p><p>她就打开门。我并不想小便，我只是想看她洗澡。她穿着裙子，就往身上涂香皂——那时，我们既没有洗衣机，也没有沐浴露。她洗澡时，还保留着南方人的习惯，从不使用丝瓜络或者洗澡巾一类的东西。她长久地站在花洒下面，闭着眼睛。我不知道这样的时刻，她在思考些什么。后来，地上终于没有泡沫了，她脱掉裙子，挂在衣撑上面。这时的她，只穿着胸~罩和内裤。这两者的颜色都是肉色的——那时还没有裸色这个词。更确切地说，她穿着我最好的胸~罩和内裤。并不是套装，只有颜色是统一的。而我买这种颜色，只是因为预算有限，这又是唯一一种适配任何颜色外衣的选择。</p><p>我一直在看她，她也一直知道。她总是装作无意，让花洒的水柱呲到我身上。逼仄的洗手间，欸乃的水汽。那是个与世隔绝的世界。我和她都等待着，等待一个时间点的到来。剥掉对方身上所有的布料。游戏，不过是游戏，可是，游戏是最需要认真对待的事了。像一场战争，总有挑衅的一方，又有反击的一方。太过熟悉的身体，太过熟悉的动作，太过精确的预判。那只花洒连着一只老式的电热水器，水总是忽冷忽热。我躲避着，接下来，又争抢着。小月把她十多年舞蹈生涯练就的柔韧度全都用到对付我身上了，所以，认输的总是我，我的两套睡裙，因为这个小小的游戏，最后都被洗破了。</p><p>这种时刻，我们最怕的是另一个房间的小情侣突然回来。他们长什么样子，现在我已经完全忘记了。只记得那男生小便后总是不冲水，而我这人偏偏有着小小的洁癖。所幸他们痴迷散步，去黄河边散步，天天都去，总是很晚才回来。如果让他们撞到我和小月一起从洗手间出来，肯定免不了一番尴尬。</p><p>认识小月的时候，我才五岁。被家人送去体艺学校，其实是没人肯看管我。不过，这不是重点。我学的是武术，小月学的是舞蹈。完全没有交集的两个人。我第一次见到她的时候，她在做连续后手翻。当然，这个词我是跟她熟了之后才知道的。这其实是一种惩罚了。还记得舞蹈老师是个白皙的中年男人，姓冒，非常奇怪的一个姓。冒老师曾经有过很辉煌作为舞蹈家的青年时代，所以也有着相应的脾气。现在想想，与其说他讨厌小月，不如说是嫉妒。小月太完美了，体型、柔韧度、乐感、节奏感，大家都说，她的前途不可限量。中年男人嫉妒五岁的小女孩，听起来也许很是匪夷所思吧。</p><p>大太阳底下，她在不停下腰。我在一旁呆呆看着。后来，我知道了，这个小操场，其实是属于武术队的，冒老师的惩罚带有一种明显的侮辱性。但是那个时刻，我不知道小月做错了什么，甚至不知道这是惩罚。我只是被深深震撼了。小月抽条很早，她的体型在五岁时就摆脱了浑圆和稚气。在当时的我看来，就是一种非常女性化和成人化的纤细，难以诉诸语言。</p><p>终于，她站了起来，我这才第一次看到她的脸。那是一张定义性的脸，从此，在我的人生中，关于美的一切，都只能以它作为标准了。眼睛被睫毛遮挡，嘴巴嘟着，微肿一般，面无表情的时候也像在娇嗔。她看了我一眼，我连忙冲她笑笑，可是，她没有笑。我终于明白了，那娇嗔的模样就是她的面无表情。她收回了目光。</p><p>我仰头对领着我小手的那个亲戚说：我想学这个！</p><p>亲戚说：学什么幺蛾子，贱骨头相！</p><p>小月又看了我们一眼。虽然亲戚的话我不能完全理解，可还能听得出不是什么好话。这无端的侮辱是我替小月招来的，我难辞其咎，我满面通红。</p><p>手续办好了，是谁替我领来一床军绿色的被子，又帮我铺好，我已经忘记了。反正是大人，是亲戚，都是我不能抗拒的角色。一种被遗弃的自怜让那一刻的我格外柔顺。武术教练是个黑壮的中年男人，一口大白牙，因此很爱笑。不过，他也是很严厉的。他让我在一个星期内“把筋拉开”。</p><p>晚上，我躺在被窝里哭。被子是新的，只半日已经沾染了潮气，冰冷，散发着一种米浆霉变的味道。其实也没到晚上，只是那个下午对我而言格外漫长。队里的两个师姐，肯定也被这样对待过。她们赶着我，绕着操场跑了好几圈，接下来就将我的腿强行架在双杠上，她们说，要趁热打铁。我渴，我累，我气喘嘘嘘。大腿根部的韧带传来撕裂般的疼痛。她们说，要坚强，咬牙，忍住，不许叫！</p><p>宿舍里有四张高低床，也就是说，八张床铺。我住在门背后的那个下铺。外面很嘈杂，不过，我毫不关心。宿舍里只有我一个人，没有开灯。我在绝望中已经忘记了恐惧和疼痛。</p><p>在这一天之前，我生活在一个大院子里，里面有一个四世同堂的大家庭，而我是整个家族中最无足轻重的存在。制造我的男人和女人都离开了这个大家庭，留给我的只有一些藕断丝连的亲情，和籍此产生的种种优越感。我小时候吃尽了苦头。不过，我还从来没有被送走过。亲戚走的时候说，让我好好听话，不然教练就会把我赶到大街上去。</p><p>我很饿。直到成年后，我依然能够轻易感受到这种原始的需求，它凌驾于一切更为高级的情感之上，我的胃袋，从来不会被我的情绪所干扰。我饿得心慌，饿得头晕，饿得眼花。我想起了自己的午饭，青菜面，里面卧着一个溏心的荷包蛋。这是难得的恩典，这是送别的礼物，我想把它留到最后享用。我吃光了面，喝光了汤，筷子尖正要戳破那个溏心，一旁的婶婶——我已经忘了她是哪个婶婶，反正她们都是一样的嘴脸——说：咦，你不爱吃荷包蛋啊？而后，不等我答言，她就端起我的碗，把我的荷包蛋倒进了她儿子的饭碗。</p><p>一定是没有吃到荷包蛋，才会这么饿。我的裤兜里有两毛钱，它的来历我不想过多解释，总之，这两毛钱是我全部的财产。那个四世同堂的大院子外面，就有一个烧饼店，一毛钱可以买两个烧饼。可是，我在这样一个陌生、巨大的房间里，我没有钥匙，也不敢出门。</p><p>过了很久，女孩们陆陆续续回来了。灯被打开了，一墙的影子。她们都比我要大很多，她们有着健硕的大腿，浑圆的肩膀和饱满的乳房。没人注意到我。有几个女孩开始吃饭，香味阵阵飘散过来。其实体校的伙食很差，那天吃的是大肥肉片炖参萝卜。所谓参萝卜，就是一种歪瓜裂枣的萝卜头，一般用来喂猪。不过，那味道是很香的。</p><p>我渐渐开始发抖。突然，我的上铺探下一个脑袋，她倒挂着问我：你抖什么呢？</p><p>是小月。原来，我在这个昏暗的大房间哭泣时，她就静静躺在我的上铺。后来我知道了，那天她的同班同学都去了市礼堂演出，而她，被冒老师剔除出了表演赛的队伍。</p><p>我说：我饿。</p><p>她似乎没有理我，翻身下床，就出去了。</p><p>过了足足有一个小时，我都快睡着了，突然，有人戳了戳我。我翻过身，看到一个满满的饭盒。番茄炒蛋浸泡在鸡腿的糖醋汁里，下面是染得红红的米饭。我吞了一大口唾液。小月说：端着啊，等着我喂你呢？</p><p>我把饭盒端在手里，再握住她递过来的勺子。小月坐在了我的床上，她蹬掉鞋子，双手抱膝看着我。</p><p>第一口，我的饥饿感就缓解了大半，但同时也更为迫不及待了。我一口气吃光了所有的米饭和番茄炒蛋。这时，我才想起，不知道她有没有吃饭。我问：你吃了吗？</p><p>她看了我一眼，抢过我手中的饭盒，吃了起来。</p><p>我又一次面红耳赤。</p><p>后来，她说，一看我吃饭，就知道我没有吃过什么好东西。她说：这世界上，什么最管饱？肉啊！米饭都是哄肚子的。她是这样说的，也是这样做的。后来到了西北，早餐吃牛肉面，她总是吃掉所有的肉才把面拌匀；而我，总喜欢在吃完面之后在汤里捞肉——看，我们是如此不同的两个人。</p><p>吃完饭，她在饭盒里倒了开水，自己先咕咚咚喝下去一半，再递给我。我接过来，看到水面上汪着油花，可我还是一饮而尽了。</p><p>半夜，我的肚子胀了起来。我在床上翻来翻去，突然，腰部被戳了一下，又是小月。她问我：你折腾什么呢？</p><p>我说：我肚子疼。</p><p>她说：该！谁让你往死里吃！</p><p>她说着，就钻进了我的被窝。她搓了搓手，就放在我胃部轻轻揉了起来。十几分钟后，我打出好几个饱嗝，不适感缓解了大半。</p><p>我偷眼看她，她嘟着饱满的嘴唇，似乎在生气一样。不过，她的眼神那么柔和。她的身上，散发着淡淡的青苹果的气息。</p><p>后来我就睡着了。</p><p>适应体校的生活，我用了足足有半年的时间。体能训练，力量训练。武术队没什么女生，除了我就是两个师姐。可是，师姐后来都走了——一个被省上挑走了，一个退了役。亲戚让我学了武术，这可能是一种微薄的善意。毕竟我常常被几个表兄弟表姐妹揍得鼻青脸肿。做这个决定的亲戚，是我的小叔。送我来这里的，是他的老婆，我的小婶。小叔急于送走我，当然还有别的原因。</p><p>这个小叔可以说是我在大家庭里唯一的靠山，在我一个人偷偷哭泣的时候，他总是抱起我，粗糙的大手擦干我的眼泪。印象中，他是没有任何不适宜的举动的。可是，他被其余的婶婶们围攻了，仅仅是因为抱了我。她们把最恶毒的字眼泼洒在他身上，她们说他是变态，说看到他的手伸进了我的裙底。其实根本没有这样的事——也许有，不过那根本不重要——我哭，我闹，我为小叔辩白。然而我的哭闹又一次被曲解了，我的辩白倒成了铁证。</p><p>武术队里唯一的女孩，五岁的小女孩。训练的时候，永远排在最后面的那个。我没有固定的“伴儿”。大家都是报着放松一下的态度，来跟我对练。毕竟，我的拳头，就算用尽全力，在他们而言，也不过是玩闹。</p><p>训练室终年开着窗户，里面的味道还是很浓重。汗液的味道、脚丫的味道。那是一个肌肉与力量的世界，不属于我。半大的男孩子们，浓重的体毛。我的眼睛总是不可避免地接触到一些画面。从第一刻起，我就厌恶一切男性的特征，厌恶力量，因为它象征着强权，总让我回忆起最不堪的那些往事。我瘦弱，我需要在课间打满所有师哥的水瓶。水房的自来水，洗拖布也用它。我大汗淋漓，奔波在训练室和水房之间。我含住龙头，把水流开到最大。水不是被我吞下去的，我抑制着吞咽反射，水完全是冲进我的胃里的，水压很大，只要一两秒，我就能喝饱。</p><p>小月看到我这样喝水，惊讶极了。她用尽全力把手中的拖布怼在我刚喝过水的龙头上——这样省力又洗得干净，她正被罚拖干净整个舞蹈室的地板——她对我说：你会生寄生虫的，寄生虫会钻到你的肠子外面，然后吃掉你的心肝。</p><p>晚上，我躺在床上，幸福地幻想着被寄生虫杀死后的情形——我的身体里有着无数的虫子。那些来吊唁的人们围住了我。我的身体突然爆开，人们无一幸免——诸位，原谅我贫瘠的想象，五岁的我，参加过的葬礼只有祖母那一场。</p><p>洗澡，也让人难堪。武术队没有女浴室，只有永远是冷水的男浴室。我总是蹭舞蹈队的热水浴室。一共只有四个单间。我和小月，两人轮流霸占住一个单间。可是，我们经常被大女孩们揪出来。她们把我们推出来，不管我们身上脸上是不是有着还没冲干净的肥皂泡沫。我和小月站在更衣室与淋浴室的过道间，满身泡沫，瑟瑟发抖。</p><p>我住在舞蹈队的宿舍里。在我的两个师姐离开后，这个宿舍彻底成了舞蹈队的地盘。她们在房间里肆无忌惮地活动。我和小月是所有大女孩口中的“小不点儿”。然而，我并不属于这个小集体。我对于她们谈论的话题一无所知。她们理所应当地有着优越感，身为女性，身为比我更成熟的女性、身为比我更女性化的女性的优越感。</p><p>舞蹈是太女性化的东西，她们的仪态，她们的表情。可是，我有小月，小月像一座桥。她的年纪连着我这边，专业连着她们那边。当然也有一些不愉快的事件。但是，两个人，总比一个人要好挨很多。小月经常被罚，她是冒老师的眼中钉。罚倒立，罚翻跟头，罚拖地板。这种情况一直持续到我们十四岁那年。</p><p>十四岁，到底发生了什么呢？小月第三次被冒老师从选拔名单上“刷”下来。那是去省舞蹈学校的选拔，三年一次。冒老师对来了解情况的省上的老师说：吴月这个孩子什么都好，就是有精神病的家族史，她母亲现在还关在三院。</p><p>这是真的。十来岁的时候，周末，我常常陪着小月去看她母亲。那是个非常美丽的女人，瘦弱，经常浑身青紫。可是，她不认识小月。我们总去，总去，她倒莫名地把我认作了她的女儿，攒着一些白色的小石头，说是糖，硬要让我吃掉。后来，有一次我们再去，被告知，她已经死了。</p><p>小月的父亲，倒还活着。他对小月并不吝啬，可是，他早已有了新的家庭，他、他的新妻子和新女儿都不希望被打扰。</p><p>红榜张出来了，我和小月挤在后面看。我比她还要难过。我说：我请你吃雪糕吧？</p><p>她说：不吃！你又没钱！</p><p>我的确没钱，我每个月回那个大院子一趟，讨要下月的学费和生活费。每个人都叫我讨债鬼。后来，负责统一收钱的小婶难产死了，我只能开始一个个人要钱。八块一毛，每个人都不给我那个一毛，可是，很多的一毛就有了几块的缺口。</p><p>缺口由小叔补上。我跟他不能说话，无数双眼睛都盯着。我出了门，拐过墙根，等。等很久小叔才出来，他也不看我，就在前面走。我远远跟在后面。小叔坨背很久了，自从他被几个婶婶大骂之后，他就坨了背。</p><p>一直走到河边。后来，我和小月考到了遥远的西北，一个黄河穿城而过的城市。我们喜欢河。家乡的河很窄，很清。小叔坐在河边的一块石头上，他会擦干净身边的另一块。家乡的石头，又平又滑。我坐过去，跟他背靠背。小叔很少说话，他背着手，把钱递给我。不会太多，那时正是他最消沉的日子，我也不知道他的钱是哪里来的。我们这样坐很久，有时候一直坐到天黑下来。他的体温一直透过我的衣服，传递到我身上。我有一种莫名的不洁感，又有着隐隐的兴奋。可又觉得光是这样的想法，就是一种亵渎。</p><p>十四岁，小月说：姓冒的就要退休了，下次，我肯定能选上。</p><p>冒老师退休了，欢送会很热闹。可是，过了几天，他又回来了。作为返聘，作为专家。他的工资翻了倍，他向学生们炫耀着。</p><p>小月发了高烧。她说着胡话，说着一些让我面红耳赤的话。她谈论起冒老师的头发，冒老师秃了顶，因此鬓角处留了很长的头发，妄图挽救形势。只是，风一吹，那些头发就现了原形。冒老师的头发已经花白了，小月说：他下面……也是花白的。</p><p>我以为自己听错了，我问：什么？</p><p>小月含含糊糊地说：跟头发一样……以前是黑的，现在花白了。</p><p>我一夜没睡着。</p><p>等她病好了，就发生了那件事。她进了冒老师的办公室，门照例被冒老师反锁了。我通知了能叫到的所有老师，我对他们谎称，校长要在那个办公室召开紧急会议。我在一阵嘈杂中退到了很远的地方，我看见小月一边整理衣服一边跑出来。我不知道他们看到了什么，也不想知道。这么多年，这件事是我和小月的一个禁区。总之，冒老师身败名裂，晚节不保。他的妻子跟他离了婚，他的孩子上法院跟他断绝了关系。</p><p>只有他的车，他那辆老桑塔纳还听命于他。他对它说：撞死这两个恶毒的丫头。于是，车就开过来了。</p><p>我们走在学校门口，他在我们后面悄悄跟着。那是黄昏。我们吃着油炸土豆片，那天她刚领到了生活费，那天是我们的节日。</p><p>我们一齐被撞倒，我手中还没有来得及吃完的土豆片飞了出去，落了一地。我惋惜地看着这一切发生，因为我把微焦的口感最好的那些都留在了最后。</p><p>倒没怎么感觉到疼。</p><p>比丑闻更大的丑闻。我们住在医院里，小叔来照顾我们。他沉默着，只在宣判后把报纸拿给我们看。死缓。</p><p>半年后，我们出了院。小月伤了膝盖，再也不能跳舞了。我本来已经进了省体校的复试，这下也没戏了。其实，我在选拔时根本没有好好表现过。我不想离开。</p><p>退役，一个多么荒凉的词。</p><p>出院了。小叔早已从大院里搬了出来，他把我们安置在他小小的出租屋里。那是我和小月住过的第一个出租屋。</p><p>小叔说：考高中，上大学。</p><p>他就这样给我们规划了人生，他自己也成为了这个目标的一部分。这么多年，文化课只是训练间隙的调剂，我们的底子都太差了。</p><p>请家教，二十块一小时，两个人二十五。小叔卖掉了他的手表。赞助费，三万五。小叔卖掉了他最红火的那间店铺。</p><p>我说：我不想上高中。</p><p>小叔说：你必须上高中，考大学。你要混出个样子来，然后告诉所有人，你小叔是冤枉的！</p><p>我说：我早就告诉过所有人……</p><p>小叔说：可是没人相信你，对吧？那是因为你谁也不是。等你混出了头，你说话，才有人会认真听。这么简单的道理，怎么，不懂？</p><p>小叔难得说这么多话。小月说：小叔，我们以后会报答你的！</p><p>可是小叔没有等到我们的报答。我们大四那年，他突然去世了。喝了酒，一觉睡去。我相信他是在快乐中离去的，他值得这样一个结局。我和小月回了家乡，恭恭敬敬给他磕了三个头。这三个响头，终于终结了一切流言。</p><p>每当我陷入回忆时，浮现在我眼前的，都是十四岁时的那些事。那年的记忆似乎占据了我脑海的大半，每一个细节都清晰得让人颤抖。小月的面孔，微张的嘴巴，清冷的神情。小月的身体，小巧的胸脯，浅浅的脐窝。我们挤在同一个花洒下面，水流很小，水温很低。水流顺着她的颈子流到锁骨的浅窝里，聚成倾泻的力量，再冲到乳~尖，最后汇集到脐窝里。我扳过她的身体，在她的背上擦着肥皂，我熟悉她的身体，胜过熟悉我自己。我连一面镜子都没有，常年与师兄弟们厮混，我已经学到了他们的一切，好的，坏的，一切。</p><p>春天的时候，梨花开得一片晃眼的白。小月随手摘下花朵，一瓣瓣扯掉花瓣。她问我：你说我们以后会怎么样？</p><p>我看着那些遭到横祸的花瓣飘落到泥土里。我说：你考到省城，然后忘了我呗！</p><p>那时距离选拔还有一个多月。小月说：我永远不会忘记你的，蒙蒙。你是这辈子跟我在一起时间最久的人，从五岁到现在，每一个日日夜夜，我们都在一起。我走了以后，你也要赶紧被选上来，咱们在省城见！</p><p>那时我们那么年轻，总以为有很大的世界在等着我们，总以为脚步永远不会停息。</p><p>我们上了高中，花掉了小叔的大半积蓄。小月引起了轰动，每天都有人来围观她。在舞蹈队，她并不是特别出众。可是，到了一众校服眼镜娃娃头的女生中间，她就显得太鹤立鸡群了一些。我们坐同桌，只是，教室中间是两张桌子拼在一起的，她还有另一个同桌。</p><p>李亚楠，假小子，永远的第一名。</p><p>……</p><p>——吴月？</p><p>——到！</p><p>——艾蒙蒙？</p><p>——到！</p><p>——李亚楠？李亚楠？李亚楠？</p><p>——老师，李亚楠肚子疼，她回宿舍了。小月说。</p><p>那晚小月没回宿舍。她在隔壁，我听到她半夜扶着李亚楠去洗手间，好几次。我不知道，她们是什么时候变得这么亲密了。生平第一次，一条叫嫉妒的毒蛇钻进了我心里。</p><p>过了几天，我把李亚楠推进了化粪池，她掉下去的瞬间还是一副不可置信的表情。她扒着边缘的石板，满身满头都是秽物。她的眼神祈求着我。</p><p>我拿着棍子，并没有伸向她。</p><p>直到她说：我再也不搀和你跟吴月的事了！</p><p>棍子才伸出去。</p><p>李亚楠转学了。小月的右边，空荡荡了一整个学期。班主任报着幻想，他一直认为是邻校挖走了他的尖子生。小月坐得离我很远，不过，我不在意，我已经胜利了。</p><p>风言风语传了出来。难听的，更难听的。</p><p>一时间，我分辨不清她们是我的同学，还是我的婶婶。她们伤害了我的小叔，现在又向着小月下手了。不，我不能容忍。我打了人，一打四，一打五，打得她们嘴巴都肿了，说话也含混不清了。</p><p>小叔被请来挨骂，他一声不吭。班主任终于骂够了，他骂得小心翼翼，似乎真相会弄脏他的嘴巴。小叔转身出来，吐吐舌头，就带着我和小月去下馆子。</p><p>再没有听到过任何谣言。可我知道，一切并没有平息，只是转入了地下，像汹涌的暗河。我和小月依然住上下铺，她依然睡上铺。夜晚，整个宿舍静悄悄。其他四个人都在屏息倾听。她们期待着我爬到小月的床上去，或者小月钻到我被窝里，总之，是不能脱离她们想象力的龌龊。然后她们就能拿出偷偷凑钱买的应急灯，抓个正着。我去上厕所，所有女生都提起裤子，警惕地看着我。我去洗澡，会有人尖叫着逃出更衣间。</p><p>我已经忘记了那时我的形象。从害小叔被诬陷那件事之后，我就希望自己不要变成那些丰腴美丽的“大女孩”。我成功了，我剪短发，我束起刚刚开始发育的胸脯，我穿小叔的旧衣服。来月经的时候，我依然用冷水洗头发。我希望自己隐匿在性别中，永远不要变成一个真正的女人。</p><p>直到今天，我也不知道，小月是被我胁迫还是心甘情愿卷到这样莫名的风波中的。高二开始，她突然成了班上的前三名，她说，有人告诉她，只有考上大学，才能离开这个泥潭。</p><p>她没有说过，是谁告诉了她，但我知道，一定是李亚楠。我跟着小月，一刻不停地跟着她。我发现，她们在图书馆见面，隔着书架说话。</p><p>一切神秘、一切鬼祟，都真相大白了。我回到宿舍，躺在床上，不吃，不喝。小叔来劝，也不理。回想起那时我的所作所为，今天的我，仍然心惊胆战。我消耗的，都是人世间最珍贵的东西——所幸还没有耗尽。一个星期后，小月终于妥协了。她喂我白粥，勺子举到嘴边。我闭紧了嘴巴，偏过脑袋。她的眼泪滴在粥里，这是我的印象中，她第一次流泪。不知道这眼泪到底算我的，还是算李亚楠的。</p><p>小月说：我再不见她了，我发誓。</p><p>我看着她。</p><p>她说：我发誓，再见她，我出门就被车撞！</p><p>——被车撞，这又是我们的一个禁区，拿这个来发誓，我终于信了。我张开嘴，白粥是微咸的。</p><p>宿舍里静悄悄，大家都听到了我们的话。</p><p>从此，再没有流言，没有蜚语，甚至连异样的眼神都没有了。我终于明白了这个游戏的规则——承认了，就失去了一切乐趣。</p><p>我们考到了同一个大学，是因为她照抄了我的志愿。而我在填写志愿时，浏览着那些陌生的城市名字，突然看到了一个似乎在荒漠之中，却又依傍着黄河的城市。再也没有比这个城市更矛盾的存在了，我一下喜欢上了它。</p><p>小月说：你这个人总是把一切都弄得一团糟，不跟着你，我不放心。</p><p>成绩出来了，她比我高一百多分。</p><p>我不知道小月是什么时候开始变的。上大学后，我们没有被分到一个宿舍。一切都变得很慢，她的样子，她的衣服，她的味道。我们从来没有讨论过爱情，自始至终。我们用承诺代替那些从未说出口的话。那个复韵母的字，似乎一说出口，就会受到围剿。我们已经是惊弓之鸟了。</p><p>她开始化妆，淡粉色的口红，淡粉色的胭脂，淡粉色的眼影。掩盖了她的唇红齿白，掩盖了她的那份凌厉。她变得越来越乖巧。我问她：你这是要打扮给谁看？</p><p>她说：你生气了？</p><p>路过的同学看着我们吵架。他们都知道，我们是老乡，是高中的同班同学。还有一些人知道更多，但他们保持了善意的沉默。我说：我生的哪门子气呢？</p><p>说完，我扬长而去。</p><p>三年，再没说过一句话。年少啊，气盛啊，没有肯低头的那个人。只是，我的眼睛，不曾离开她的身影。她的一举一动，我都一清二楚。</p><p>小叔打电话问我：你跟小月怎么了？</p><p>我说：没怎么。</p><p>小叔说：你们好好的，这辈子能交到一个这样的朋友，不容易。</p><p>我握着话筒，眼泪淌过了下巴。小叔，我的小叔。</p><p>猜忌，像无孔不入的阴风。肯定是有那么一个人的，只是，我不知道她或者他，躲在哪里。年少的心，脆弱又绝情的心。生平第一次，我蓄起了长发。生平第一次，我穿上了裙子。尖头的高跟鞋，脚跟和脚趾很快都磨出了大泡，再后来就长出了茧子。高跟鞋会毁掉漂亮的脚趾，却会撑起女人的自信，真是奇怪。</p><p>我交了“男朋友”，一个又一个。我带着他们招摇过市，在小月会出现的一切地方，反复晃荡。每当他们的爪子蠢蠢欲动的时候，我就狠狠甩掉他们。很快又有了新的风言风语，我毫不在意。我只想知道，那些利剑和毒刺，有没有刺中那颗我最在意的心脏。</p><p>小月的身边，再没有出现过任何人，男、女，都没有。她独自上课，独自吃饭，独自去图书馆。她安静得让我惶恐。</p><p>大四下半学期的一天，我带了一个早忘记了名字的男孩去上课。小月像往常一样坐在教室的最后一排。我坐在了她的侧前方，如果她是一个观察者，那我就占据了黄金视域。我在课桌下挑逗那个男孩，观察着他的表情，心里又得意又鄙夷。突然间，小月站了起来，她走到我面前，对我说：你跟我出来一下。</p><p>我抬起头，她泪流满面。</p><p>教室里一下变得好安静，正在讲课的老教授也傻在那里。</p><p>那是三年来她第一次跟我说话。我不相信妥协来得这么快。我问：你……你要干什么？</p><p>她突然就动手拉我：你跟我出来！</p><p>男孩说：上课呢，你们有什么矛盾下课了再说，好吗？</p><p>她一巴掌打在男孩脸上：你给我闭嘴！</p><p>然后对我说：小叔……他走了。</p><p>我打开手机，第一次觉得开机那么慢。报丧的短信，同样的内容，出现在我的手机上，我拉着小月狂奔出去。</p><p>我们坐在火车上，我们坐在大巴上。我们一句话也不说，只是紧紧拉着手。她的手从来没有那么坚硬有力过，我的手从来没出过那么多汗。</p><p>一握泯恩仇。</p><p>我们到了灵堂，小叔在遗像上面笑着，他笑得那么勉强，一点儿也不开心。人们窃窃私语，后来我听明白了，小叔的几间商铺，也就是他的全部遗产，居然都写的是我的名字。她们说这不对，这不合适。她们说，看，干了亏心事，想着找补呢！小月跟她们吵了起来，吵得天翻地覆。</p><p>我拉住她，给小叔磕了头。终于，所有人都安静了，她们终于想起来了这是灵堂，小叔跟我们只有一棺之隔。</p><p>我对所有人说：我什么都不要，都给你们；我只希望，你们每个人，死后都下地狱！</p><p>她们的表情真精彩，听到前半句话，眉开眼笑，听到后半句，又马上面目狰狞起来。</p><p>毕业了，我和小月搬离了宿舍。合租，跟一对小情侣——哦，我忘记了，我早已讲述过这一段。原谅我，幸福的时光总是显得特别模糊，又是那么转瞬即逝。</p><p>我们第二次分离，是在她二十八岁那年。她早已跳槽到一家大企业。年会，要求带伴侣出席，她带了一个男人。这件事过去很久之后，我才知道。无意中看到了照片。照片的背后有姓名表，那男人叫李亚楠。</p><p>三个字，一个不差。如鲠在喉。人，并不是同一个人；名字，却一模一样。</p><p>她说：只是朋友。</p><p>我问：世界上有那么多人，你偏偏要跟一个叫“李亚楠”的做朋友？</p><p>她说：这说明我心里根本没有鬼！</p><p>我被她的逻辑气得笑了。我说：既然这样，没什么好说的了。</p><p>她说：本来就没什么好说的。</p><p>我搬走了，连夜。她就抱着胳膊，靠在墙上，看着我，一句话也没说，连我拿走了她最心爱的那个毛绒玩具，也没有吭声。我一边收拾东西，一边已经后悔了。哪怕她说一个字，我都会马上留下来。可是，她抿着嘴，没让一个音节漏出来。我出了门，未及回头，门已在身后锁上。我站在那里良久，静悄悄。</p><p>终于我抬脚准备走了，这时，一阵哭声传入了我的耳朵。再听，却又安静了。在那个最后的时刻，我却不能确定，她有没有为我哭过。</p><p>我一步三回头地离开了她的生活。</p><p>从此，五年未见。</p><p>都是太过倔强的人，妥协，比死亡更难。她过得如何，我再也不得而知，因为，我离开了那个西北的城市，有她的城市。</p><p>我去了很多地方，我做过各种各样的工作，我也遇到了许许多多的人。我想要找到一个能让我想安定下来的地方，我想要找一份让我不再三两天就心生厌倦的工作，我还想遇到一个能让我忘记她的人。可是，这些，我都没有遇到。</p><p>我是等了她整整一年之后才走的。我的手机24小时开机，她没有打过一个电话。我的QQ24小时登陆，她的头像从来没有闪动过。可是，她也没有拉黑我。这给了我一种虚假的希望。</p><p>死心也是一种死亡，缓慢而痛彻心扉。</p><p>我在酒吧打工，擦桌子，端酒杯。常年的颠沛流离，让我只有在这种完全不需要技术，只需要皮相的地方，才能找到不饿死自己的工作。只是，这次，是一个只有女人光顾的酒吧。吧台里面的小姑娘问我：这里的女人有两种，代号都是字母，你是哪一种？</p><p>我回答不出来，第一次，我觉得自己老了。她们的爱情，保鲜期最长一周。一切都发生得那么快。三秒钟就能爱上一个人，几杯酒就能敞开心扉，昏暗的洗手间也能激发荷尔蒙，刻骨铭心也不过大醉一晚。</p><p>每个人都贴着标签，也给别人贴着标签。你的行为需要符合自己的身份，你不能越界。短发不能蓄成长发，束胸不能变成海绵胸垫。我不知道这些规矩是谁定的，也不知道为什么没人想要来一场起义。</p><p>我说：我只爱过一个人，那个人也爱我，可是，我们却不能在一起。</p><p>小姑娘听了，撇撇嘴：这么古典的爱情，跟这个时代太不相配了。</p><p>五年后，她还是没有联系我。我却知道了，她要结婚了，跟一个叫李亚楠的人。没错，就是那个被拉了壮丁的男人。她的婚纱照被好事的同学发在班级群里，她在笑，她老了。</p><p>我的眉心，长出了一条直直的皱纹。酒吧里一个面目不清的人，说，这叫悬针，很不吉祥。我苦笑，这皱纹无疑是为了小月长出来的，只是，不知道她肯不肯认这笔账。</p><p>我回到了西北的那个城市，走在黄河边。一切都变了，很多栈桥和栈道。没了拙朴，多了精致。</p><p>我在一个宾馆安顿下来。在她婚礼的前一晚，我终于鼓足勇气拨出了她的号码，那个烂熟于心的号码。铃声响了两下，她的声音就传了出来：蒙蒙？！</p><p>我说：我想见你一面。</p><p>她来了，独自一人。</p><p>进门，四目相对。她失去了饱满，变得沉寂了。我大概也好不到哪里去。</p><p>她扑进我怀里，双手在我背上摩挲。我生硬地回应着她，阵阵颤抖。这具身体，已经有五年，没有感受过任何一双手的抚摸。她那微嘟的唇寻找着我的唇，找到后，热烈地包裹和吸吮着。我僵硬地站在那里。她掐住我的下颚，强迫我张开口，然后开始大肆攻城略地。我惊讶于她的娴熟和她那从不曾有过的侵略感。她已经放弃了粉色唇膏，一种魅惑的水红色，在我和她脸上蔓延开来。我被压在床上，一阵眩晕，战栗从头顶传递到脚尖。</p><p>过了一个多小时，她从浴室走出来，妆容比刚才更加精致。</p><p>她穿上外套，背起包。我惊道：你要走？</p><p>她说：嗯。</p><p>已经是夜晚了。我问：这么晚了你去哪儿？</p><p>她答：去过我的生活，去结婚。</p><p>我颓然地倒在床上。</p><p>她似乎犹豫了一下。她走到我旁边，俯视着我。她说：对不起，蒙蒙，我不能爱你。我尝试过无数次，可是，不能。你的脸，上面印着我的过去。我想要彻底埋葬的过去。</p><p>我问：那么，你爱那个李亚楠吗？</p><p>她说：我不爱任何一个李亚楠。但是，我即使不爱他，也能跟他共度一生。我即使爱你，也不能跟你共度哪怕一夜。</p><p>我闭上眼睛，忍住眼泪和啜泣声。</p><p>门轻轻响了一声。</p><p>我猛地坐起来，房间里已经空无一人。</p><p>我在房间里寻找着她的蛛丝马迹，终于，我找到了她遗忘在洗手间的一管口红。水红色。我望向镜子，里面有个憔悴的女人，她的脸上身上，满是水红色的印记。</p><p>我久久地打量着她，然后，拧开唇膏，在她的脸上画了一个大大的嘴巴，嘴角上扬。这样，这张脸上印着的就只有笑意了吧？</p><p>我在浴缸里蓄满水，哆哆嗦嗦躺了进去。我那大大的嘴巴，一定在代替我微笑。</p><p>小月，吴月，吴刚伐桂广寒夜。</p></div>\n\n<div id=\"footer\">\n  \n  <div class=\"url_box\">\n    <a id=\"original_url\" href=\"https://www.douban.com/note/631633629/\">来源：月色朦胧——100个邪邪的小故事95</a>\n  </div>  \n  \n</div>\n\n", "share_pic_url": "https://moment.douban.com/share_pic/post/180515.jpg", "type": "1001", "is_liked": false, "photos": [], "published_time": "2017-08-16 21:00:00", "url": "https://moment.douban.com/post/180515/?douban_rec=1", "author": {"is_followed": false, "uid": "cindereeeella", "url": "https://www.douban.com/people/cindereeeella/", "avatar": "https://img3.doubanio.com/icon/u38627532-20.jpg", "name": "红酥手贱", "is_special_user": false, "n_posts": 0, "alt": "身体不适，暂时两天一更╥﹏╥", "large_avatar": "https://img3.doubanio.com/icon/up38627532-20.jpg", "id": "38627532", "is_auth_author": false}, "column": "连载", "comments_count": 49, "title": "100个邪邪的小故事｜月色朦胧"}